{
  "hero-home": {
    "hero_title": "Choose",
    "hero_span": "compassion",
    "hero_p": "Help us put a stop to animal abuse and suffering",
    "hero_btn_one": "Why vegan?",
    "hero_btn_two": "Contact"
  },
  "routes": {
    "home": "",
    "about_us": "about-us",
    "what_we_do": "what-we-do",
    "issues": "veganism",
    "get_involved": "get-involved",
    "resources": "resources",
    "issues_meat": "veganism/meat",
    "issues_dairy": "veganism/milk",
    "issues_eggs": "veganism/eggs",
    "issues_fish": "veganism/fish"
  },
  "nav": {
    "home_nav": "home",
    "about_us_nav": "who we are",
    "what_we_do_nav": "what we do",
    "issues_nav": "veganism",
    "get_involved_nav": "get involved",
    "resources_nav": "resources"
  },
  "what-we-do": {
    "title": "Building a better future",
    "title_one": "What we focus on",
    "para_one": "Our two main focuses are peaceful street activism and education of the public.",
    "para_two": "With your support and kind heart we can save milions of animals from suffering and death.",
    "para_three": "With street activism we try to reach as many people as possible and show them the reality of what lives of farm animals really look like.",
    "para_four": "We use various materials to provide people with information about what is going on. We use videos, articles and images.",
    "cube_title": "Cube of truth",
    "cube_one": "The Cube of Truth is a peaceful, static demonstration in performance art form designed to draw the attention of passers-by and elicit their curiosity. Similar to vigils held by animal rights activists around the world, we aim to draw attention to the suffering animals experience as a consequence of society's demand for meat, dairy and other animal products. Like Anonymous for the Voiceless, we use footage from farm factories and slaughterhouses to highlight the pain and trauma animals undergo, but we also play footage from animal farm sanctuaries, videos that show farmed animals as pets and similar material. These recordings highlight the rarely shown joy, intelligence, curiosity and gentleness animals display when not confined to factory farms; they tell the story of what could become true for all farmed animals if society were to no longer view them as products at our disposal.",
    "cube_two": "Given the vast range of emotions these videos stir in passers-by, they serve as a starting point for the conversations and exchange of ideas we seek to have with people.",
    "activism_title": "Street activism",
    "activism_one": "By showing footage of standard practices in livestock farming to passers-by, we reveal the truth about the exploitation of animals in the animal industrial complex, especially in livestock farming. Through conversations based on questioning established social norms, we encourage them to reflect on their actions and values, and provide them with all the information they need to make their own decisions about changing their lifestyle in order to be in line with the moral and ethical principles of avoiding animal suffering - veganism. Conversations range from dispelling myths about veganism and animal agriculture and useful tips on how to manage the transition to veganism to broader questions pertaining to the moral philosophy of animal rights and much more.",
    "activism_two": "For those who feel ready to align their actions with the view that animals deserve to live a life free from suffering and pain, we encourage them to give veganism a try through initiatives such as Veganski izziv and Challenge22 - challenges which contain a host of practical information such as vegan recipes and tips on how to “veganise” one's favourite meals.",
    "mask_title": "Why the mask?",
    "mask_p1": "By donning the Anonymous mask, activists stand in solidarity with the countless animals needlessly exploited and slaughtered annually by the global animal food industries.",
    "mask_p2": "The mask symbolizes the eradication of oppression, signifies the pursuit of truth, and opposes all forms of injustice and discrimination, including speciesism. It acts as a metaphor of how animals are robbed of their individuality in the animal agriculture industry, and seeks to divert people's attention from the activists so they can focus on the demonstration and animals' experiences instead."
  },
  "section_one": {
    "first_part": "Anonymous for the Unheard is a voluntary group of very compassionate people who think and believe every living being deserves to live and no one has the right to take life away from them.",
    "second_part": "We want to show you the reality of how animals are treated and ask you kindly to not look the other way but to open your heart to them."
  },
  "section_two": {
    "mission_title": "Our mission",
    "mission_part": "Our mission is to promote a compassionate and cruelty-free lifestyle that respects all living beings. We work to raise awareness about animal rights, advocate for ethical and sustainable choices, and inspire change within our communities.",
    "values_title": "Our values",
    "values_part": "Our values are rooted in compassion, respect, and sustainability. We believe in treating all living beings with kindness."
  },
  "section_four_part": "Through education we raise awareness of what is going on in the meat, dairy, egg and fish industry.",
  "section_six": {
    "join_us_part": "Join us and use your voice to defend animals",
    "go_veg_part": "Compassion begins on your plate",
    "go_veg_link": "https://challenge22.com/"
  },
  "about_us": {
    "who": "We are a grassroot movement of committed and passionate activists who use conversation and real-life footage from animal farms to educate people about the implications of consuming animal products. We started with our activities under the non-profit animal rights organization Anonymous for the Voiceless back in 2018. However, in March 2023 we collectively decided to go our own way. Called Anonymous for the Unheard now, we are a growing local community of like-minded people using our voices for justice for our fellow earthlings.",
    "who_title": "Who we are",
    "core_values": "We are a collective of people motivated by compassion, justice and the wish to create a world where all animals are treated with respect and kindness. Through education, advocacy and peaceful activism, we seek to inspire change, question established societal norms, and encourage people to envision a society that values the well-being of every sentient being on this planet. Together, we seek to amplify the voices of those that are often forgotten and not listened to, tirelessly working to bring about a brighter future for animals and a more humane world for all.",
    "core_values_title": "Our core values",
    "our_team": "We are a compassionate community of vegan activists united by our profound care for animals and a shared vision of a world without cruelty. Our empathy extends not only to our fellow humans but also to every living being. We believe in a future where violence is replaced by kindness, where the wellbeing of all creatures is valued and respected. It's this commitment to a cruelty-free world that bonds us, motivating us to take action and advocate for a more humane and sustainable way of living. Together, we're dedicated to creating a brighter, more compassionate world for everyone.",
    "our_team_title": "Our team"
  },
  "veganism": {
    "veganism_hero_title": "From animal perspective",
    "veganism_summary_one_title": "Lives of farm animals",
    "veganism_summary_one": "Have you noticed that most TV commercials, pop-up ads and banners for animal products feature a photo or cartoon of a happy animal on it? Many people are unaware of how animals are treated on factory farms, and the food industry is working very hard to hide the truth from us.",
    "veganism_summary_two": "Just like humans, animals have the capacity to feel strong emotions ranging from happiness all the way to grief. They get scared and feel pain, just as we do.",
    "veganism_meat_title": "The meat industry",
    "veganism_meat": "Whenever you go to the supermarket and buy a filet or a steak, every time you order a burger or hot dog when out with friends: there is a long and hidden story about unimaginable suffering and death behind these foods.",
    "veganism_dairy_title": "The dairy industry",
    "veganism_dairy": "When we buy milk or add it to our Saturday morning coffee, we rarely think about what was necessary for it to be so readily available to humans. Milk is thought of as readily available to humans, but the reality is that the production of milk is the result of a chain of prolonged exploitation and misery that harms both mothers and their young.",
    "veganism_eggs_title": "The egg industry",
    "veganism_eggs": "Hens, whether raised in caged farming systems or free range environments, endure extreme pain during their shortened existence. While female chicks are raised in unsanitary and crowded conditions to lay as many eggs as possible, male chicks are of no use to the egg industry and are killed almost immediately after hatching; they are either thrown into an industrial grinder while still alive or gassed to death.",
    "veganism_fish_title": "The fish industry",
    "veganism_fish": "Fishes make up the vast majority of animals that are killed for food: every year, trillions of fishes are slaughtered to meet human consumption demands, often without regard for the suffering inflicted on these animals, and with limited consideration for the environmental consequences. They are usually killed by suffocation, frozen alive or crushed to death by their peers when pulled to the surface.",
    "veganism_quote": "Veganism is not about food, it's about love and respect for life itself.",
    "veganism_more": "Of course meat, egg, dairy and fish industries are not the only ones causing animal exploitation and abuse. Animals are being used for clothing, for 'fun', in the wild and also for testing.",
    "veganism_more_link": "You can read more about it in our",
    "veganism_more_link_click": "resource section"
  },
  "meat": {
    "summary": "Cows, chickens, pigs and other animals bred for meat have limited legal safeguards against cruelty. Despite being sentient, intelligent beings with their own thoughts and emotions, they endure prolonged suffering in factory farms worldwide. While awareness on the circumstances in factory farms is increasing and the vast majority of people reject the cruel practices animals are being subjected to, figures show that factory farms continue to be on the rise in many countries around the world.",
    "cows_one": "Cows and bulls raised for meat are socially intricate creatures that form bonds and undergo suffering, distress, and anxiety when subjected to beatings or separated from their herd. Most factory-farmed cows never or rarely step foot outside and are confined to indoor sheds that are often filthy and crowded. Painful procedures, such as horn removal, branding and castration of male calves are widespread in the industry, usually without anesthetics.",
    "cows_two": "All of these acts of cruelty take place before they are even transported to the slaughterhouse at around 18 months of age for meat sold as beef, while calves are slaughtered at 1-24 weeks old.",
    "pigs_one": "Were you aware that pigs are regarded as smarter than dogs? However, in factory farms, they are confined to overfilled warehouses, deprived of sunlight and fresh air. Among those who endure the most suffering are female pigs. They are continually subjected to forced pregnancies and give birth within tiny metal boxes so confining that they cannot even turn around or care for their piglets.",
    "pigs_two": "This often leads to the mothers crushing their piglets as they have little to no space to change positions. Soon after birth, piglets are castrated and have their teeth clipped and tails cut off to prevent them from fighting each other; having to live in these confined spaces for a prolonged time can lead to stress and aggression. Both physically and mentally, pigs endure immense pain and distress and are slaughtered at around 5 to 6 months old.",
    "chickens_one": "Chickens are some of the most mistreated land animals on Earth. The number of chickens raised and slaughtered for food surpasses the combined total of cows, pigs and lambs. Broiler chickens have been selectively bred to grow so fast that their legs and organs struggle to keep up, which frequently results in organ failures, respiratory problems, heart attacks and severe leg deformities.",
    "chickens_two": "If the growth rate of chickens were applied to humans, it would be equivalent to a human baby being the size of an adult tiger at eight weeks. While traditional battery cages have been banned in a significant number of countries, the majority of chickens continue to be bred in huge unsanitary and overcrowded barns where they will often have space no bigger than an A4 sheet of paper. Many “free range” labels imply that the chickens have spent their lives outdoors, however investigations have revealed that at many farms, chickens might technically have access to the outdoors, but are kept indoors most of the time due to bad weather and other factors.",
    "chickens_three": "Chickens have a remarkable memory and are able to recognize over 100 different faces - fellow chickens and humans alike. Being forced to live among thousands of their peers is severely stressful for them, which leads to behaviors such as feather pecking and cannibalism. To make breeding them in these conditions easier, chickens have their beaks cut within the first few days of their lives without pain relief. All methods of beak trimming induce pain and physiologic stress in birds. The chickens who manage to survive all of the above are typically slaughtered at just over forty days old.",
    "lambs_one": "Sheep are often derided for being 'stupid' because they flock together for protection, in the same way as some bird and fish species. In fact, when they feel safe and secure, sheep will show that they are inquisitive, gentle, and every bit as cheeky as goats. Like many other farmed animals, lambs endure harsh conditions in overcrowded factory farms, suffer cruel mutilations, and undergo distressing slaughter processes. Their tails are docked a few weeks after birth. Farmers argue that this is done to prevent the buildup of fecal matter around the animals' hindquarters.",
    "lambs_two": "However, this painful and cruel procedure is performed without anaesthesia and often results in infections, chronic pain, and rectal prolapse. Mothers are highly nurturing and establish strong bonds with their lambs. Unfortunately, this nurturing bond is torn apart in factory farm settings, where lambs are forcibly separated from their mothers just a few days after birth. They are slaughtered at the age of 4 to 12 months.",
    "turkeys_one": "Turkeys are crowded together in much the same way as broiler chickens on a litter-covered floor. Faeces accumulate in the litter, making it increasingly soggy as the birds age and ammonia builds up. As a result, turkeys can develop ulcerated feet and painful burns on their legs and breasts. Sheds on intensive turkey farms are massively overcrowded. As a consequence, turkeys peck at each other's feathers, toes and eyes; sometimes the entire eye is destroyed by pecking.",
    "turkeys_two": "Besides beak trimming, turkeys are therefore subjected to desnooding (the snood is the fleshy protuberance on their forehead) and toe cutting - mutilations that many governments consider to be in line with animal welfare standards. Beak trimming leads to acute and chronic pain and can result in some birds having difficulties with eating. When farmers want to prevent turkeys from flying, the flight feathers of one wing are clipped. Turkeys are sensitive and intelligent creatures that forge strong family bonds and can even find solace in the presence of human companions. They are typically slaughtered at a young age, less than half a year old.",
    "climate_change_one": "The meat industry has an enormous impact on climate change; while the animal agriculture industry as a whole is the second biggest greenhouse gas emitter after the fossil fuel industry, meat production in particular is roughly equivalent to all the driving and flying of every car, truck and plane in the world. Besides the immense amounts of water required for each kilogram of meat, millions of acres of forests are destroyed for pastures and growing animal feed. This means that billions of tonnes of carbon dioxide are released into the atmosphere, which accelerates the impacts of climate change.",
    "climate_change_two": "Healthy trees are essential for absorbing carbon from the atmosphere; if cut down, they can no longer help us in the fight against climate change. Besides CO₂, methane emissions - which occur when cows, sheep and other grazing animals digest their food and belch - are seriously harming the climate since methane traps more heat in the atmosphere per molecule than carbon dioxide, making it 80 times more harmful than CO₂ for 20 years after it is released. In 2023, it was revealed that agriculture lobbies and farm-friendly funding states had been pressuring the United Nations Food and Agriculture Organization (FAO) to censor scientists work on methane emissions of the beef industry.",
    "climate_change_three": "This is only one example of the vested interests corporations and other stakeholders have in continuing to sell meat products even though their industry harms animals, the environment and humans alike. Besides its devastating impacts on climate change, a report from the World Wildlife Fund revealed that meat consumption can be attributed to 60% of global biodiversity loss and wildlife extinction - a phenomenon that many experts have called more critical than climate change.",
    "meat-title-cows": "Cows and bulls",
    "meat-title-pigs": "Pigs",
    "meat-title-chickens": "Chickens",
    "meat-title-turkey": "Turkeys",
    "meat-title-sheep": "Sheep",
    "meat-title-climate": "Climate change"
  },
  "humane_slaughter": {
    "summary": "The traumatic events farmed animals experience before they are killed would suffice to answer the question if factory farm practices are humane. Sadly, the final moments of their lives are also marred by unimaginable cruelty, with millions of them perishing during the process of crating and transportation due to hypothermia, heatstroke and dehydration. Animals that lived their lives under marginally better conditions - such as getting to spend some time outdoors, but still being subjected to mutilations without pain relief - often end up at the same slaughterhouses as their peers from factory farms.",
    "pigs": "Pigs are frequently killed with high concentrations of CO₂. As the CO₂ enters their lungs, the pigs thrash at the sides of the gas crates and shove their noses through the bars, trying to escape in vain. Pigs are not rendered unconscious immediately; exposure to CO₂ is highly aversive and causes acute pain and severe distress for several minutes, after which they lose consciousness due to loss of brain function.",
    "chickens": "Broiler chickens and turkeys are shackled upside down to a moving processing line. As they move along this line, they pass through a bath of electrified water intended to stun them. A blade then cuts their throat, after which the birds are dunked in boiling water which helps defeather their carcass. Since the birds are struggling with all their might to escape death, many of them end up dodging the electrified water, which means that their throats are cut when they are fully conscious or they are boiled alive when they are immersed in the scalding tanks.",
    "cows": "Cows and sheep are similarly affected by ineffective killing techniques, which increases their suffering to excruciating levels. The most frequent method to “prepare” animals for slaughter is to stun them with either electricity or a captive-bolt pistol. To the public, this method is marketed as humane as it is supposed to be a fast, painless approach to rendering animals unconscious. In practice, however, the rate of poorly executed stuns due to insufficiently trained staff and the immense struggle the animals put up in this situation is rather high, which means that they end up being cut apart and bled to death while fully conscious. Besides the obvious sign of the animals still thrashing around, there are other ways of telling if the animal is truly unconscious or not; but in a production line where speed and efficiency are above all, workers can rarely afford to make sure the stunning has been successful.",
    "end": "Ultimately, we need to ask ourselves: even if there was a magic way of killing an animal without inflicting horrendous pain, can it truly be “humane” to take an animal's life that wants to live and is desperately trying to escape the hands of the people paid to slaughter them? All of these practices suggest that what is legal in a given country is not necessarily right or aligned with what we consider to be a compassionate way of treating sentient beings."
  },
  "fishes": {
    "fishes_summary": "Our oceans are home to countless incredibly diverse creatures. Fishes can recognise other fish individuals, follow complex social relationships and interact with other species. Like other sentient animals, fishes feel pain, fear and stress. However, their differences with land animals can make it difficult for humans to immediately empathize with aquatic species.",
    "fishes_summary_sec": "Fishes are capable of feeling pain and stress, so it is important to consider the ethical aspects of the fishing industry. Most commercially-caught wild fishes die either from being left to suffocate in the air, or by a combination of suffocation and evisceration. Removing fishes from water is highly stressful to them; in most cases, violent escape attempts are made. It can take fishes over an hour to die by asphyxiation, so this type of death is considered inhumane. Evisceration i.e. disembowelment or gutting is done without prior stunning which would prevent them from feeling any pain. fishes are frequently put onto ice as they suffocate, or into iced water. The process of chilling has been shown to be extremely stressful to fishes, and it increases the severity of their distress. There are many other ways in which fishes suffer, too: when they are reeled to the surface from deep water, rapid pressure changes occur. These changes lead to barotrauma injuries such as prolapse, torsion i.e. twisting of the stomach, internal bleeding and loss of vision. As they are being pulled to the surface, some fishes also die by being crushed under the immense weight of their peers.",
    "fishes_environment_one": "Today, human demand for fishes is devastating the seas, with 90% of fisheries classified as overfished or fully exploited. One of the key problems in the fishing industry is the massive harvesting of fishes from seas and rivers, where roughly 50% of the fishes humans eat come from. Fishing fleets use a variety of methods, one of the more well-known being to drag large nets across the seabed to catch everything in their path. This causes the destruction of marine habitats and leads to the extinction of many fish species. Fishing methods, such as poles and hooks, cause terrible suffering to fishes.",
    "fishes_environment_two": "Scientists report that up to 90% of all large fishes such as cod, chub, tuna, swordfishes, marlin, sharks and sole have disappeared from the world's oceans. Every year, the fishing industry kills 38 million tonnes of by-catch (unintentionally caught fishes and marine life such as endangered turtles, sharks and dolphins). A staggering 40% of the world's fishing catch is thrown away. A study published in the journal Science predicted that if fishing rates continue unchanged, we could see the collapse of ocean fisheries by 2050.",
    "fishes_aquaculture_one": "The other half of fishes for human consumption are raised in so-called fish farms or aquacultures, which exist both in freshwater and marine environments.",
    "fishes_aquaculture_two": "Fish farms frequently harbor disease due to the number of animals kept in close confinement; fishes are kept in large nets, however the number of fishes in each net is so large that they have barely space to move around - similar to how other animals are being farmed on land. A host of parasitic diseases have therefore been identified in the majority of aquacultured fish species. As a consequence, aquaculturists often give fishes antibiotics to treat infectious outbreaks, which can eventually lead to the growth of antibiotic-resistant bacteria in the water near fish farms.",
    "fishes_aquaculture_three": "Due to this close confinement and reduced water circulation, the extra nutrients in the water around fish farms (i.e. fish food and waste) can build up over time; this leads to algal blooms that deplete oxygen levels in the surrounding water, which makes the conditions fishes are forced to live in even worse.",
    "fishes_aquaculture_four": "Aquacultures can also damage the surrounding ecosystem. In some places, developers are tearing down mangrove forests to make room for additional fish farms, shrimp farms and farms for other marine creatures. Many fish farms require a lot of energy input to heat the water, create circulation or dispense food, which is often powered by fossil fuels. Another problem is that when fishes escape from the nets, they can become an invasive species and compete with native fish populations, which can have unforeseen consequences for the local ecosystem.",
    "fishes_aquaculture_five": "You can often read that fishes are a rich source of omega-3 fatty acids, however they are also packaged with several other substances that are harmful to human health. The most harmful of these are saturated fat, cholesterol, polychlorinated biphenyls (PCBs), dioxins and mercury. In terms of the health impact of these substances, you can expect cardiovascular disease, neurological damage, liver and skin damage, potential decreased muscle tone and reflexes in infants, cancer and so forth."
  },
  "dairy_industry": {
    "dairy_one": "Anonymous for the Unheard aims to help expose the cruelty to animals that is hidden behind the walls of the dairy industry, invisible to the public eye. All their lives, cows suffer in the dairy industry. The female and her offspring are treated cruelly, and in the end their lives are ended by slaughter. They are treated as commodities, even though they too are sentient beings. Like humans, cows only produce milk when they have offspring. That is why they are artificially inseminated by man every year. Breeds of breeding cows are the result of man's weaning and artificial insemination of the original, wild cows, which means that breeding or domesticated cows are not in their original, natural form, but are dependent on the input of energy and labour from man.",
    "dairy_two": "In the dairy industry, as in the meat industry, cows are eventually killed. In the dairy industry, they are killed when milk production is reduced. Transport to slaughterhouses is stressful for the animals, often over long distances. In slaughterhouses, cows are forced into stunning pens. In these chambers, they are shot in the head to render them unconscious. Many are still conscious when their throats are finally cut.",
    "dairy_three": "Calves are separated from their cows shortly after birth and are never seen again by their mother cows. The cow has to go through this process every year of her life in the dairy industry. The milk is actually produced by the cow for her calves, but it is taken away and sold to dairy buyers. The calves that are separated from their mothers spend the first two to three months isolated in closed and barren stalls, where they are fed milk replacer.",
    "dairy_four": "The cows are confined indoors, often tied by the neck in barren stalls, where they cannot perform even the most basic tasks essential to their well-being. They do not have to express the behavior that is typical and necessary for their species. If the floor of the barn is made like iron grates to facilitate the removal of cow faeces, they must spend a large part of their lives lying on cold metal. During their stay in the dairy industry, cows are subjected to a series of painful mutilations, such as branding with burning iron rods, dehorning and tail docking. Wounds from scalding iron rods are not treated and are ripe for infection. In dehorning, workers cut or burn sensitive tissue to remove the horns. The cow's horns are blood-soaked and animated with particularly sensitive nerve endings, but the removal is carried out without anaesthesia. Removal of the tail is another common practice done with scissors. In the dairy industry, it is not only cows that suffer, but also other domesticated milk-producing animals such as sheep and goats.",
    "dairy_five": "Cruel dairy farming also has devastating consequences for the environment and nature. Raising cows for milk releases toxic greenhouse gases such as methane, nitrous oxide and carbon dioxide into the atmosphere. Nitrous oxide and methane have greenhouse effects some 300 and 25 times more potent than carbon dioxide, respectively. The dairy industry is converting natural habitats into farmland, deforesting forests, clearing waters and other important ecological elements of the environment. Water and soil are stressed and polluted by the storage and use of animal manure. The use of artificial fertilizers and pesticides in the production of fodder for farmed cows also has a negative impact.",
    "dairy_health": "Human consumption of milk and dairy products increases the risk of many health problems such as various cancers, diabetes, cardiovascular disease, obesity, osteoporosis, etc.",
    "dairy_end": "The exploitation of cows and other animals for milk is controversial in a general sense. Whatever the method of rearing, the barn or the so-called kinder ways of rearing dairy cows, these sentient beings will end up being killed, slaughtered. After being deprived of their freedom, joy and dignity, they're life is also taken away from them."
  },
  "eggs": {
    "eggs_one": "There are approximately 8.3 billion 'laying hens' in the world. The lives of these hens, whose role assigned by humans, without considering their desires and needs, is exclusively egg-laying. This entails almost constant, immense suffering from birth until typically an untimely and violent death.",
    "eggs_two": "It spans from culling male chicks (roosters do not lay eggs; every 'laying hen' had a brother at birth) to trimming beaks and claws (due to living conditions, many hens literally go insane), from cramming birds into extremely small cages (imagine being confined for life in a box, unable to even spread your wings, sometimes unable to move at all, and having to defecate on top of each other) to the brutal exploitation of their reproductive processes (chicken eggs are a natural part of a hen's menstruation and are not primarily intended for humans; hens are not egg-laying machines—they are potential mothers; in nature, their closest relatives lay 10 to 15 eggs a year, not 300 or more), from extended forced cycles of artificial light (the more awake they are, the more eggs they lay) to the foul-smelling air filled with ammonia (bird waste isn't cleaned until they're killed), from constant inflammations, diseases, and associated deadly complications (imagine being forcibly made to have a menstrual cycle every day in captivity) to chronic calcium deficiency (eggshells are made of calcium; 86% of 'laying hens' in the UK experience bone fractures), from the denial of any veterinary care or any care at all (without exploitation, there are no eggs; individual sheds can contain up to 30,000 birds—if one gets a contagious disease, they're all culled) to multi-day cycles of forced starvation (further stimulates egg-laying), and finally, to the pre-planned slaughter at the age of 18 to 24 months (their normal lifespan is 10 to 15 years; they can't lay as many eggs as expected, so they're slaughtered in the same slaughterhouses as chickens for 'meat' or gassed).",
    "eggs_three": "Can you imagine paying someone else to subject these fragile, social, intelligent, emotional, empathetic, dignified, and kind beings to such torture and misery for something we don't need for survival? Eggs are even harmful to our health, due to their high cholesterol and saturated fat content. The whole food production process poses a significant risk of disease transmission and is also very wasteful and environmentally damaging. 88 million people worldwide have already decided not to support these cruelties. There is no reason you shouldn't join them. You can be sure that they will be immensely grateful for such a decision.",
    "eggs_quote": "Gary Francione is absolutely right when he states, 'If you are a feminist and are not a vegan, you are ignoring the exploitation of female nonhumans and the commodification of their reproductive processes, as well as the destruction of their relationship with their babies."
  },
  "documentaries": {
    "documentaries_title": "Documentaries",
    "earthlings": "Using hidden cameras and never-before-seen footage, Earthlings chronicles the day-to-day practices of the largest industries in the world, all of which rely entirely on animals for profit.",
    "dominion": "Dominion uses drones, hidden and handheld cameras to expose the dark underbelly of modern animal agriculture, questioning the morality and validity of humankind's dominion over the animal kingdom.",
    "sanctuary_title": "Animal sanctuary",
    "sanctuary": "Animal sanctuary is a place where animals, often rescued from neglect, abuse, or difficult situations, are provided with a safe environment to live out their lives."
  },
  "get_involved": {
    "get_involved_title": "Let's help the animals",
    "get_involved_how_title": "How can I help?",
    "get_involved_how_text": "Firstly we would like to thank all of you for the support we are already getting, together we are creating a more compassionate world for the animals.",
    "get_involved_donate_text": "Support us in what we are already doing and help us protect as many animals as possible.",
    "get_involved_veg_part_one": "Compassion begins on your plate. Remember you have a choice, animals don't.",
    "get_involved_veg_part_two": "Eating vegan is the easiest thing to do.",
    "join_us_help": "Join us and become the voice for the animals."
  },
  "join_button": "Join us",
  "learn_more_btn": "Learn more",
  "watch_now_btn": "Watch now",
  "help_animals": "I want to help animals",
  "go_veg": "Go veg",
  "watch_more_btn": "Watch more",
  "join_link": "https://docs.google.com/forms/d/e/1FAIpQLSfQlRnnPz06qrr-316pQa94KfcV0SKBOKUhqGIOEQACZAkkkA/viewform"
}
