{
  "hero-home": {
    "hero_title": "Choose",
    "hero_span": "compassion",
    "hero_p": "Help us put a stop to animal abuse and suffering",
    "hero_btn_one": "Why vegan?",
    "hero_btn_two": "Donate"
  },
  "routes": {
    "home": "",
    "about_us": "who_we_are",
    "what_we_do": "what_we_do",
    "issues": "veganism",
    "get_involved": "get_involved",
    "resources": "resources",
    "issues_meat": "veganism/meat",
    "issues_dairy": "veganism/milk",
    "issues_eggs": "veganism/eggs",
    "issues_fish": "veganism/fish"
  },
  "nav": {
    "home_nav": "home",
    "about_us_nav": "who we are",
    "what_we_do_nav": "what we do",
    "issues_nav": "veganism",
    "get_involved_nav": "get involved",
    "resources_nav": "resources"
  },
  "what-we-do": {
    "title": "Building a better future",
    "title_one": "What we focus on",
    "para_one": "Our two main focuses are peaceful street activism and education of the public.",
    "para_two": "With your support and kind heart we can save milions of animals from suffering and death.",
    "para_three": "With street activism we try to reach as many people as possible and show them the reality of what lives of farm animals really look like.",
    "para_four": "We use various materials to provide people with information about what is going on. We use videos, articles and images.",
    "cube_title": "Cube of truth",
    "cube": "A cube of truth is a peaceful street activism demonstration that employs direct action with the public. Our outreach team engages with the public by asking interested onlookers questions about the footage they are looking at. The footage shown and the outreach in our helps bring the power of change back to the individual, shedding light from the victim's point of view.",
    "activism_title": "Street activism",
    "activism": "Through conversation, people can learn there is no humane way to exploit, enslave or murder an animal. Bystanders have all their questions and objections handled directly. This allows activists to give a clear representation of veganism.",
    "mask_title": "Why the mask?",
    "mask_p1": "By wearing the mask, activists are together with the trillions of animals unnecessarily exploited and killed every year by the globalised animal-food industries.",
    "mask_p2": "The mask stands for stamping out oppression. It represents the fight for truth and is against all injustice and discrimination, including speciesism."
  },
  "about_us": {
    "who": "We are a non-profit animal rights organization. A team of committed and passionate people whos speciality is using conversation and real-life footage from animal farms, and educate poeple about it. Initialy founded in Ljubljana, Slovenia in early 2023. We are now a global community of like-minded people using our voices for justice for our fellow earthlings.",
    "who_title": "Who we are",
    "core_values": "At the heart of our animal activist group lies an unshakable commitment to the welfare and rights of all living beings who share our planet. We are driven by compassion, empathy, and an unyielding dedication to ending the suffering of non-human animals. Our core values are firmly rooted in the principles of kindness, and justice. We strive for a world where every creature is treated with respect and granted the dignity they deserve. We reject all forms of cruelty, exploitation, and oppression, and we work tirelessly to raise awareness, effect change, and promote a more compassionate and sustainable coexistence between humans and animals. Our organization is built upon inclusivity, respect, and collaboration, welcoming individuals from all backgrounds and beliefs who share our vision of a world where animals are free from harm and thriving in their natural habitats.",
    "core_values_title": "Our core values",
    "our_team": "",
    "our_team_title": "Our team"
  },
  "join_button": "Join us"

}
