{
  "hero-home": {
    "hero_title": "izberi",
    "hero_span": "sočutje",
    "hero_p": "Pomagaj nam ustaviti zlorabo in trpljenje živali",
    "hero_btn_one": "Zakaj veganstvo?",
    "hero_btn_two": "Kontakt"
  },
  "routes": {
    "home": "",
    "about_us": "kdo-smo",
    "what_we_do": "naše-delo",
    "issues": "veganstvo",
    "get_involved": "pomagaj",
    "resources": "viri",
    "issues_meat": "veganstvo/meso",
    "issues_dairy": "veganstvo/mleko",
    "issues_eggs": "veganstvo/jajca",
    "issues_fish": "veganstvo/ribe"
  },
  "nav": {
    "home_nav": "domov",
    "about_us_nav": "kdo smo",
    "what_we_do_nav": "naše delo",
    "issues_nav": "zakaj veganstvo",
    "get_involved_nav": "pomagaj",
    "resources_nav": "viri"
  },
  "what-we-do": {
    "title": "Gradimo lepšo prihodnjost",
    "title_one": "Naš fokus",
    "para_one": "Naša glavna fokusa sta miroljubni ulični aktivizem in izobraževanje javnosti.",
    "para_two": "Z vašo podporo in srčnostjo lahko rešimo milijone živali pred trpljenjem in smrtjo.",
    "para_three": "Z uličnim aktivizmom poskušamo čim več ljudem prikazati realnost, kako v resnici izgledajo življenja rejnih živali.",
    "para_four": "Uporabljamo različne materiale, da ljudem posredujemo informacije o tem, kaj se dogaja. Uporabljamo video posnetke, članke in slike.",
    "cube_title": "Kocka resnice",
    "cube_one": "Kocka resnice je mirna, statična demonstracija v obliki performativne umetnosti, namenjena pritegovanju pozornosti mimoidočih in vzbujanju njihove radovednosti. Podobno kot na shodih, ki jih organizirajo borci za pravice živali po vsem svetu, želimo opozoriti na trpljenje, ki ga živali doživljajo zaradi povpraševanja družbe po mesu, mleku in drugih živalskih izdelkih. Podobno kot Anonymous for the Voiceless uporabljamo posnetke iz kmetijskih tovarn in klavnic, da bi poudarili bolečino in travme, ki jih doživljajo živali, vendar predvajamo tudi posnetke iz zavetišč za rešene živali, videoposnetke, ki prikazujejo rejne živali, ki so bile rešene pred zakolom in zdaj živijo svobodno, brez da bi jih izkoriščali za različne človeške interese. Ti posnetki poudarjajo redko videno veselje, inteligenco, radovednost in nežnost, ki jih živali kažejo, kadar niso zaprte v tovarniških farmah; pripovedujejo zgodbo o tem, kaj bi lahko veljalo za vse rejne živali, če jih družba ne bi več obravnavala kot izdelke, ki so nam na voljo.",
    "cube_two": "Glede na širok spekter čustev, ki jih videoposnetki vzbujajo pri mimoidočih, služijo kot izhodišče za pogovore in izmenjavo idej, ki si jih prizadevamo vzpostaviti z ljudmi.",
    "activism_title": "Ulični aktivizem",
    "activism_one": "S prikazovanjem posnetkov standardnih praks v živinoreji mimoidočim razkrivamo resnico o izkoriščanju živali v živalskem industrijskem kompleksu, zlasti v živinoreji. S pogovori, ki temeljijo na preizpraševanju ustaljenih družbenih norm, jih spodbujamo k razmisleku o njihovih dejanjih in vrednotah ter jim posredujemo vse informacije, ki jih potrebujejo za sprejemanje lastnih odločitev o spremembi življenjskega sloga, da bi bil ta v skladu z moralnimi in etičnimi načeli izogibanja trpljenju živali - veganstva. Pogovori segajo od razbijanja mitov o veganstvu in živinoreji ter koristnih nasvetov, kako obvladati prehod na veganstvo, do širših vprašanj, ki se nanašajo na moralno filozofijo pravic živali, in še veliko več.",
    "activism_two": "Tiste, ki se počutijo pripravljene uskladiti svoja dejanja s stališčem, da si živali zaslužijo življenje brez trpljenja in bolečine, spodbujamo, da poskusijo z veganstvom v okviru pobud, kot sta Veganski izziv in Challenge22 - izzivi, ki vsebujejo številne praktične informacije, kot so veganski recepti in nasveti, kako 'veganizirati' svoje najljubše jedi.",
    "mask_title": "Zakaj maska?",
    "mask_p1": "Z masko Anonymous se aktivisti poistovetijo z neštetimi živalmi, ki jih po nepotrebnem izkorišča in vsako leto zakolje svetovna industrija živalske hrane.",
    "mask_p2": "Maska simbolizira izkoreninjenje zatiranja, pomeni prizadevanje za resnico ter nasprotuje vsem oblikam nepravičnosti in diskriminacije, vključno s speciesizmom. Deluje kot prispodoba, kako je živalim v živinorejski industriji odvzeta individualnost, in poskuša preusmeriti pozornost ljudi od aktivistov, da bi se lahko namesto tega osredotočili na shod in izkušnje živali."
  },
  "section_one": {
    "first_part": "Anonymous for the Unheard je prostovoljna skupina zelo sočutnih ljudi, ki mislijo in verjamejo, da si vsako živo bitje zasluži živeti in da mu nihče nima pravice življenja vzeti.",
    "second_part": "Želimo vam pokazati resničnost ravnanja z živalmi in vas prijazno prosimo, da ne gledate stran, ampak jim odprete svoje srce."
  },
  "section_two": {
    "mission_title": "Naša misija",
    "mission_part": "Naše poslanstvo je spodbujanje sočutnega življenja brez krutosti, za vsa živa bitja. Delamo na ozaveščanju o pravicah živali, zagovarjamo etične in trajnostne odločitve ter spodbujamo spremembe v naših skupnostih.",
    "values_title": "Naše vrednote",
    "values_part": "Naše vrednote temeljijo na sočutju, spoštovanju in trajnosti. Verjamemo v prijazno ravnanje z vsemi živimi bitji."
  },
  "section_four_part": "Z izobraževanjem ozaveščamo o dogajanju v mesni, mlečni, jajčni in ribji industriji.",
  "section_six": {
    "join_us_part": "Pridruži se nam in s svojim glasom brani živali",
    "go_veg_part": "Sočutje se začne na tvojem krožniku",
    "go_veg_link": "https://izziv.si/"
  },
  "about_us": {
    "who": "Smo množično gibanje predanih in strastnih aktivistov, ki s pogovori in resničnimi posnetki z živinorejskih farm izobražujejo ljudi o posledicah uživanja živalskih izdelkov. S svojimi dejavnostmi v okviru neprofitne organizacije za pravice živali Anonymous for the Voiceless smo začeli leta 2018. Vendar smo se marca 2023 kolektivno odločili, da gremo svojo pot. Zdaj se imenujemo Anonymous for the Unheard (Anonimni za neslišane) in smo rastoča lokalna skupnost podobno mislečih ljudi, ki dajejo svoje glasove za pravičnost do naših sobitij na Zemlji.",
    "who_title": "Kdo smo",
    "core_values": "Smo kolektiv ljudi, ki jih vodijo sočutje, pravičnost in želja ustvariti svet, v katerem bodo vse živali obravnavane spoštljivo in prijazno. Z izobraževanjem, zagovorništvom in miroljubnim aktivizmom si prizadevamo spodbuditi spremembe, podvomiti v ustaljene družbene norme in spodbuditi ljudi, da si zamislijo družbo, ki ceni dobrobit vseh čutečih bitij na tem planetu. Skupaj si prizadevamo okrepiti glasove tistih, ki so pogosto pozabljeni in se jim ne prisluhne, ter si neutrudno prizadevamo za svetlejšo prihodnost živali in bolj human svet za vse.",
    "core_values_title": "Naše temeljne vrednote",
    "our_team": "Smo sočutna skupnost veganskih aktivistov, ki nas druži globoka skrb za živali in skupna vizija sveta brez krutosti. Naše sočutje se ne razteza le do sočloveka, ampak tudi do vsakega živega bitja. Verjamemo v prihodnost, kjer nasilje nadomešča prijaznost, kjer je dobrobit vseh bitij cenjena in spoštovana. Prav ta predanost svetu brez krutosti nas združuje, motivira nas za akcijo in spodbuja k zagovarjanju bolj humane in trajnostne poti življenja. Skupaj smo predani ustvarjanju svetlješega, bolj sočutnega svet za vse.",
    "our_team_title": "Naša ekipa"
  },
  "veganism": {
    "veganism_hero_title": "Iz živalske perspektive",
    "veganism_summary_one_title": "Življenje živali na kmetijah",
    "veganism_summary_one": "Ste opazili, da je v večini televizijskih oglasov, pojavnih oglasov in pasic za izdelke živalskega izvora fotografija ali risba srečne živali? Veliko ljudi se ne zaveda, kako ravnajo z živalmi na tovarniških farmah, živilska industrija pa se zelo trudi, da bi nam prikrila resnico.",
    "veganism_summary_two": "Tako kot ljudje so tudi živali sposobne čutiti močna čustva, od sreče do žalosti. Tako kot mi, se ustrašijo in čutijo bolečino.",
    "veganism_meat_title": "Mesna industrija",
    "veganism_meat": "Vsakič, ko greste v trgovino in kupite file ali zrezek, vsakič, ko naročite hamburger ali hot dog, ko ste zunaj s prijatelji: za temi živili se skriva dolga in skrita zgodba o nepredstavljivem trpljenju in smrti.",
    "veganism_dairy_title": "Mlečna industrija",
    "veganism_dairy": "Ko kupujemo mleko ali ga dodajamo v sobotno jutranjo kavo, le redko pomislimo, kaj je bilo potrebno, da je bilo mleko tako lahko dostopno ljudem. Mislimo, da je mleko ljudem lahko dostopno, v resnici pa je proizvodnja mleka rezultat verige dolgotrajnega izkoriščanja in trpljenja, ki škoduje materam in njihovim mladičem.",
    "veganism_eggs_title": "Jajčna industrija",
    "veganism_eggs": "Kokoši, ne glede na to, ali so gojene v kletkah ali v prosti reji, med svojim kratkim življenjem doživljajo hude bolečine. Medtem ko so ženske kokoši gojene v nehigienskih in utesnjenih razmerah, da bi znesle čim več jajc, so moški kokoši za industrijo jajc neuporabni in jih ubijejo skoraj takoj po izvalitvi; še žive jih vržejo v industrijski mlin ali pa jih do smrti zaplinijo.",
    "veganism_fish_title": "Ribja industrija",
    "veganism_fish": "Ribe predstavljajo veliko večino živali, ki se ubijejo za hrano: vsako leto se za potrebe človeške potrošnje zakolje na bilijone rib, pogosto brez upoštevanja trpljenja teh živali in z omejenim upoštevanjem okoljskih posledic. Običajno jih ubijejo z zadušitvijo, žive zamrznejo ali pa jih do smrti zdrobijo njihovi vrstniki, ko jih potegnejo na površje.",
    "veganism_quote": "Pri veganstvu ne gre le za hrano, temveč gre za ljubezen in spoštovanje do samega življenja.",
    "veganism_more": "Seveda mesna, jajčna, mlečna in ribja industrija niso edine, ki povzročajo izkoriščanje in zlorabo živali. Živali se uporabljajo za oblačila, za 'zabavo', ter tudi za testiranje.",
    "veganism_more_link": "Več o tem si lahko preberete v",
    "veganism_more_link_click": "zavihku - viri"
  },
  "meat": {
    "summary": "Krave, piščanci, prašiči in druge živali, ki jih redijo za meso, imajo omejeno pravno zaščito pred krutostjo. Kljub temu, da so čuteča in pametna bitja z lastnimi mislimi in čustvi, v tovarniških farmah po vsem svetu trpijo dolgotrajno trpljenje. Čeprav se ozaveščenost o razmerah na tovarniških farmah povečuje in velika večina ljudi zavrača krute prakse, ki so jim živali izpostavljene, podatki kažejo, da se število tovarniških farm v mnogih državah po svetu še vedno povečuje.",
    "cows_one": "Krave in biki, ki jih redijo za meso, so socialno zapletena bitja, ki tvorijo emocionalne vezi med sabo ter trpijo, so v stiski in tesnobi, kadar jih pretepajo ali ločijo od črede. Večina krav v tovarniški reji nikoli ali le redko stopi na prosto in je zaprta v hlevih, ki so pogosto umazani in prenatrpani. Boleči postopki, kot so odstranjevanje rogov, etiketiranje in kastracija moških telet, so zelo razširjeni v tovarniški reji in se običajno izvajajo brez anestetikov.",
    "cows_two": "Vsa ta kruta dejanja se izvajajo, še preden jih pri približno 18 mesecih starosti pripeljejo v klavnico za meso, ki se prodaja kot govedina, medtem ko teleta zakoljejo pri starosti od 1 do 24 tednov.",
    "pigs_one": "Ali ste vedeli, da prašiči veljajo za pametnejše od psov? V tovarniških farmah so kljub temu zaprti v prepolnih skladiščih, brez sončne svetlobe in svežega zraka. Med tistimi, ki najbolj trpijo, so prašičje samice. Nenehno so podvržene prisilni nosečnosti in rojevajo v majhnih kovinskih ogradah, ki so tako tesne, da se ne morejo niti obrniti, niti poskrbeti za svoje pujske.",
    "pigs_two": "Zaradi tega matere pogosto stisnejo svoje pujske pod sabo, saj imajo le malo prostora za spremembo položaja. Kmalu po rojstvu so pujski kastrirani, obrezani so jim zobje in repi, da se ne bi med seboj pretepali, saj lahko dolgotrajno življenje v teh zaprtih prostorih povzroči stres in agresijo. Prašiči fizično in psihično prenašajo velike bolečine in trpljenje ter so zaklani pri starosti približno 5 do 6 mesecev.",
    "chickens_one": "Piščanci so ene izmed najbolj trpinčenih kopenskih živali na svetu. Število piščancev, ki jih vzrejajo in zakoljejo za hrano, presega skupno število krav, prašičev in jagnjet. Brojlerski piščanci so selektivno vzrejeni za tako hitro rast, da jim noge in organi težko sledijo, kar pogosto povzroči odpoved organov, težave z dihanjem, srčne napade in hude deformacije nog.",
    "chickens_two": "Če bi hitrost rasti piščancev ponazorili na ljudeh, bi bil človeški dojenček v osmih tednih tako velik kot odrasel tiger. Čeprav so v številnih državah prepovedali tradicionalne baterijske kletke, se večina piščancev še vedno goji v ogromnih nehigienskih in prenatrpanih hlevih, kjer imajo pogosto na voljo prostor, ki ni večji od lista papirja A4. Oznake, da so jajca produkt 'proste reje' namigujejo, da piščanci živijo na prostem, vendar so preiskave razkrile, da imajo piščanci na številnih kmetijah tehnično sicer dostop do prostega prostora, vendar so zaradi slabega vremena in drugih dejavnikov večino časa v zaprtih prostorih.",
    "chickens_three": "Piščanci imajo izjemen spomin in lahko prepoznajo več kot 100 različnih obrazov - tako drugih piščancev kot ljudi. Če so prisiljeni živeti med tisočimi vrstniki, je to zanje zelo stresno, kar vodi do vedenja, kot sta kljunjenje perja in kanibalizem. Da bi olajšali vzrejo v takšnih razmerah, piščancem v prvih dneh življenja brez anestetika odrežejo kljun. Vsi načini obrezovanja kljunov povzročajo veliko bolečino in fiziološki stres pri pticah. Piščanci, ki jim uspe preživeti vse zgoraj navedeno, so običajno zaklani pri starosti nekaj več kot štirideset dni.",
    "lambs_one": "Ovce zaradi njihovega črednega nagona pogosto označujejo za 'neumne', čeprav mnoge vrste živali iščejo varnost v skupini (kot npr. jate ptic in rib). V resnici so ovce, ko se počutijo varne, radovedne, nežne in prav tako predrzne kot koze. Tako kot mnoge druge rejne živali tudi jagnjeta živijo v težkih razmerah v prenatrpanih tovarniških farmah, so deležna krutega pohabljanja in trpljenja pri zakolu. Nekaj tednov po rojstvu jim odrežejo repe. Kmetje trdijo, da se s tem prepreči kopičenje iztrebkov okoli zadnje četrti živali.",
    "lambs_two": "Vendar se ta boleč in krut postopek izvaja brez anestezije in pogosto povzroči okužbe, kronične bolečine in izstop danke. Matere so zelo negovalne in vzpostavijo močne vezi s svojimi jagnjeti. Žal se ta skrbna vez v tovarniških farmah, kjer jagnjeta že nekaj dni po rojstvu nasilno ločijo od mater, razdre. Zakoljejo jih, ko so stara od 4 do 12 mesecev.",
    "turkeys_one": "Purani so na tleh, prekritih s steljo, stisnjeni skupaj na enak način kot piščanci za pitanje brojlerjev. V stelji se kopičijo iztrebki, zaradi česar je s staranjem ptic vedno bolj razmočena, v njej pa se kopiči amonijak. Zaradi tega lahko purani dobijo razjede na nogah in boleče opekline na nogah in prsih. Hlevi na intenzivnih puranjih farmah so prenatrpani. Purani si med seboj kljujejo perje, prste na nogah in oči; včasih se zaradi kljunjenja uniči celotno oko. Zato so podvrženi tudi obrezovanju kljunov in rezanju prstov na nogah - pohabljanju, ki je po mnenju mnogih vlad v skladu s standardi dobrega počutja živali.",
    "turkeys_two": "Obrezovanje kljunov povzroča akutne in kronične bolečine, nekatere ptice pa imajo lahko težave s prehranjevanjem. Kadar želijo rejci puranom preprečiti letenje, jim obrežejo letalno perje na enem krilu. Purani so občutljiva in inteligentna bitja, ki ustvarjajo močne družinske vezi in lahko najdejo uteho tudi v prisotnosti človeških spremljevalcev. Običajno jih zakoljejo mlade, stare manj kot pol leta",
    "climate_change_one": "Mesna industrija ima ogromen vpliv na podnebne spremembe; čeprav je živinorejska industrija kot celota drugi največji onesnaževalec s toplogrednimi plini za industrijo fosilnih goriv, je zlasti proizvodnja mesa približno enaka celotni vožnji in letenju vseh avtomobilov, tovornjakov in letal na svetu. Poleg ogromnih količin vode, ki so potrebne za vsak kilogram mesa, se za industrijsko proizvodnjo mesa uniči na milijone hektarjev gozdov za pašnike in gojenje živalske krme. To pomeni, da se v ozračje sprosti na milijarde ton ogljikovega dioksida, kar pospešuje posledice podnebnih sprememb.",
    "climate_change_two": "Zdrava drevesa so bistvenega pomena za absorpcijo ogljika iz ozračja; če jih posekajo, nam ne morejo več pomagati v boju proti podnebnim spremembam. Poleg CO₂, podnebju resno škodujejo tudi emisije metana, ki nastaja, ko krave, ovce in druge pašne živali prebavljajo hrano in izločajo, saj metan na molekulo zadrži več toplote v ozračju kot ogljikov dioksid, zato je 80-krat bolj škodljiv kot CO₂ še 20 let po izpustu. Leta 2023 je bilo razkrito, da so kmetijski lobiji in kmetom naklonjene države, ki financirajo kmetijstvo, pritiskali na Organizacijo Združenih narodov za prehrano in kmetijstvo (FAO), naj cenzurira delo znanstvenikov o emisijah metana iz govedorejske industrije.",
    "climate_change_three": "To je le en primer interesov korporacij in drugih zainteresiranih strani, ki želijo še naprej prodajati mesne izdelke, čeprav njihova industrija škoduje živalim, okolju in ljudem. Poročilo World Wildlife Fund je poleg uničujočih vplivov na podnebne spremembe razkrilo, da je uživanju mesa mogoče pripisati 60 % izgube biotske raznovrstnosti in izumiranja prostoživečih živali na svetu - pojav, ki je po mnenju številnih strokovnjakov še bolj kritičen od podnebnih sprememb.",
    "meat-title-cows": "Krave in biki",
    "meat-title-pigs": "Pujsi",
    "meat-title-chickens": "Kokoši",
    "meat-title-turkey": "Purani",
    "meat-title-sheep": "Ovce",
    "meat-title-climate": "Podnebne spremembe"
  },
  "humane_slaughter": {
    "summary": "Travmatični dogodki, ki jih rejne živali doživijo pred usmrtitvijo, bi zadostovali za odgovor na vprašanje, ali so prakse tovarniških farm humane. Žal so tudi zadnji trenutki njihovega življenja zaznamovani z nepredstavljivo krutostjo, saj jih na milijone umre med postopkom zapiranja v kletke in prevoza zaradi podhladitve, vročinskega udara in dehidracije. Živali, ki so živele v nekoliko boljših razmerah, na primer nekaj časa na prostem, vendar so bile še vedno podvržene pohabljanju brez lajšanja bolečin, pogosto končajo v istih klavnicah kot njihove vrstnice iz tovarniških farm.",
    "pigs": "Prašiče pogosto usmrtijo z visoko koncentracijo CO₂. Ko jim CO₂ vstopi v pljuča, prašiči brcajo ob strani plinskih zabojev in rinejo z nosovi skozi rešetke ter zaman poskušajo pobegniti. Prašiči ne izgubijo zavesti takoj; izpostavljenost CO₂ je izredno neprijetna in povzroča akutno bolečino ter hudo stisko več minut, nato pa zaradi izgube možganskih funkcij izgubijo zavest.",
    "chickens": "Piščanci brojlerji in purani so z glavo navzdol priklenjeni na premikajočo se predelovalno linijo. Med premikanjem po tej liniji gredo skozi kopel z elektrificirano vodo, ki jih omamlja. Nato jim z rezilom prerežejo grlo, nato pa jih potopijo v vrelo vodo, ki pomaga pri razgradnji trupa. Ker se ptice na vso moč trudijo, da bi se izognile smrti, se mnoge izognejo elektrificirani vodi, kar pomeni, da jim je grlo prerezano, ko so popolnoma pri zavesti, ali pa so žive kuhane, ko so potopljene v bazene z vročo vodo.",
    "cows": "Podobno velja za krave in ovce zaradi neučinkovitih tehnik usmrtitve, kar njihovo trpljenje še poveča do neznosne mere. Najpogostejša metoda 'priprave' živali za zakol je omamljanje z elektriko ali pištolo za omamljanje. V javnosti se ta metoda trži kot humana, saj naj bi šlo za hiter in neboleč način, kako živali spraviti v nezavest. Vendar je v praksi delež slabo izvedenih omamljanj zaradi nezadostno usposobljenega osebja in upiranja živali precej visok, kar pomeni, da jih na koncu razkosajo in izkrvavijo do smrti, ko so popolnoma pri zavesti. Poleg očitnega znaka, da se živali še vedno trzajo ali se poskušajo izmakniti nožu, obstajajo tudi drugi načini, kako ugotoviti, ali je žival resnično nezavestna ali ne; vendar si v proizvodni liniji, kjer sta hitrost in učinkovitost na prvem mestu, delavci le redko lahko privoščijo, da bi se prepričali, ali je bilo omamljanje uspešno.",
    "end": "Na koncu se moramo vprašati: tudi če bi obstajal čaroben način za usmrtitev živali brez povzročanja grozljivih bolečin, ali je res 'humano' vzeti življenje živali, ki si želi živeti in si obupno prizadeva pobegniti iz rok ljudi, ki so plačani za njen zakol? Vse te prakse kažejo, da tisto, kar je v določeni državi zakonito, ni nujno pravilno ali v skladu s tem, kar smatramo za sočutno ravnanje s čutečimi bitji."
  },
  "fishes": {
    "fishes_summary": "Naši oceani so dom neštetim neverjetno raznolikim bitjem. Ribe lahko prepoznajo druge posameznike, sledijo zapletenim družbenim odnosom in sodelujejo z drugimi vrstami. Tako kot druge čuteče živali tudi ribe čutijo bolečino, strah in stres. Vendar pa lahko njihove razlike s kopenskimi živalmi ljudem otežijo takojšnje vživljanje v vodne vrste.",
    "fishes_summary_sec": "Ribe lahko čutijo bolečino in stres, zato je pomembno upoštevati etične vidike ribiške industrije. Večina divjih rib, ulovljenih s komercialnim namenom, umre zaradi zadušitve na zraku ali zaradi kombinacije zadušitve in izpuljenja. Odstranjevanje rib iz vode je zanje zelo stresno; v večini primerov pride do nasilnih poskusov pobega. Ribe lahko zaradi zadušitve umrejo tudi po več kot eni uri, zato se ta vrsta smrti šteje za nehumano. Izpuljenje, tj. razkosanje ali razkosanje, se opravi brez predhodnega omamljanja, ki bi jim preprečilo, da bi čutile bolečino. Ribe pogosto položijo na led, ko se zadušijo, ali v ledeno vodo. Dokazano je, da je postopek ohlajanja za ribe izjemno stresen in poveča njihovo stisko. Ribe trpijo tudi na mnoge druge načine: ko jih iz globoke vode potegnejo na površje, pride do hitrih sprememb tlaka. Te spremembe povzročijo  barotravme, to so poškodbe zaradi spremembe zračnega ali hidrostatskega tlaka: med njimi so npr. odpoved organov, zasuk želodca, notranje krvavitve in izguba vida. Nekatere ribe med oz. neposredno po vlečenju na površje tudi umrejo, ker jih zdrobi ogromna teža njihovih vrstnikov.",
    "fishes_environment_one": "Človeško povpraševanje po ribah pustoši morja, saj je 90 odstotkov ribištva razvrščenega kot prelovljeno ali popolnoma izkoriščeno. Ključna težava ribiške industrije, od kjer prihaja 50 % rib za človeško potrošnjo,  je masovni izlov rib iz morij in rek. Ribiške flote uporabljajo različne metode: ena bolj znanih je, da z velikimi mrežami po dnu morja zajamejo vse, kar je v njihovi poti. To povzroča uničenje morskih habitatov in vodi do izumiranja mnogih ribjih in drugih morskih vrst. Ribiške metode, kot so palice, kavlji in trnki, povzročajo grozno trpljenje rib. ",
    "fishes_environment_two": "Znanstveniki poročajo, da je do 90 % vseh velikih rib, kot so trska, kirnja, tuna, mečarica, marlin, morski psi in morski list, izginilo iz svetovnih oceanov. Vsako leto je v ribiški industriji ubitih 38 milijonov ton prilova (nenamerno ulovljenih rib in morskega življenja, kot so ogrožene želve, morski psi in delfini). Osupljivih 40 % svetovnega ribolovnega ulova se zavrže. Študija, objavljena v reviji Science, je napovedala, da bi lahko do leta 2050 dočakali propad oceanskega ribištva, če se bo stopnja ribolova nadaljevala nespremenjena.",
    "fishes_aquaculture_one": "Druga polovica rib, namenjenih za prehrano ljudi, se goji v tako imenovanih ribogojnicah ali akvakulturah, ki obstajajo tako v sladkovodnem kot v morskem okolju.",
    "fishes_aquaculture_two": "V ribogojnicah se pogosto pojavljajo bolezni zaradi velikega števila živali, ki so tesno zaprte; ribe se gojijo v velikih mrežah, vendar je število rib v vsaki mreži tako veliko, da imajo komaj prostora za gibanje (podobno kot pri gojenju drugih živali na kopnem). Zato so bile pri večini vrst rib, ki se gojijo v ribogojnicah, ugotovljene številne parazitske bolezni. Zaradi tega ribogojci ribam pogosto dajejo antibiotike za zdravljenje izbruhov nalezljivih bolezni, kar lahko sčasoma privede do rasti bakterij, odpornih na antibiotike, v vodi v bližini ribogojnic.",
    "fishes_aquaculture_three": "Zaradi tesne zaprtosti in zmanjšanega kroženja vode se v vodi okoli ribogojnic sčasoma kopičijo dodatna hranila (tj. ribja hrana in odpadki); to vodi do cvetenja alg, ki zmanjšujejo raven kisika v okoliški vodi, zaradi česar so razmere, v katerih so ribe prisiljene živeti, še slabše.",
    "fishes_aquaculture_four": "Akvakulture lahko škodujejo tudi okoliškemu ekosistemu. Ponekod razvijalci rušijo mangrovske gozdove, da bi ustvarili prostor za dodatne ribogojnice ter akvakulture za kozice in druga morska bitja. Številne ribogojnice potrebujejo veliko energije za ogrevanje vode, kroženje vode ali razdeljevanje hrane, kar pogosto poganjajo fosilna goriva. Težava je tudi, da lahko ribe, ki pobegnejo iz mrež, postanejo invazivna vrsta in tekmujejo z avtohtonimi ribjimi populacijami, kar lahko ima nepredvidene posledice za lokalni ekosistem.",
    "fishes_aquaculture_five": "Pogosto lahko preberete, da so ribe bogat vir omega-3 maščobnih kislin, vendar so v njih tudi številne druge snovi, ki so škodljive za zdravje ljudi. Najbolj škodljive so nasičene maščobe, holesterol, poliklorirani bifenili (PCB), dioksini in živo srebro. Glede vpliva teh snovi na zdravje lahko pričakujemo bolezni srca in ožilja, nevrološke poškodbe, poškodbe jeter in kože, morebitno zmanjšanje mišičnega tonusa in refleksov pri dojenčkih, raka itd."
  },
  "dairy_industry": {
    "dairy_one": "Cilj skupine Anonymous for the Unheard je pomagati razkriti krutost do živali, ki se za zidovi mlečne industrije skriva nevidno očem javnosti. Vse življenje krave v mlečni industriji trpijo. S samico in njenimi potomci se kruto ravna, na koncu se njihova življenja končajo z zakolom. Z njimi se ravno kot z blagom, čeprav tudi oni so čuteča bitja. Tako kot ljudje, tudi krave proizvajajo mleko le takrat, ko imajo svoje potomce. Zato jih vsako leto človek umetno oplodi. Pasme rejnih krav so rezultat človekovega odbiranja in umetnega osemenjevanja prvotnih, prostoživečih krav, kar pomeni, da rejne oz. udomačene krave niso v svoji prvotni, naravni obliki, so odvisne od vnašanja energije in dela s strani človeka.",
    "dairy_two": "V mlečni, kakor v mesni industriji krave na koncu ubijejo. V mlečni industriji jih ubijejo, ko se zmanjša proizvodnja mleka. Prevoz do klavnic predstavlja za živali stres, pogosto gre za prevoz na daljše razdalje. V klavnicah so krave prisiljene v bokse za omamljanje. V teh komorah jih ustrelijo v glavo, da izgubijo zavest. Mnoge so še vedno pri zavesti, ko jim na koncu prerežejo grlo.",
    "dairy_three": "Teleta ločijo od krav kmalu po rojstvu in krave matere jih nikoli ne vidijo več. Krava mora skozi to dogajanje vsako leto svojega življenja v mlečni industriji. Mleko krava pravzaprav proizvede za svoja teleta, vendar je odvzeto in prodano kupcem mleka in mlečnih izdelkov. Teleta, ki jih odtrgajo od mater preživijo prva dva do tri mesece osamljeni v zaprtih ter pustih boksih, kjer jih hranijo z mlečnim nadomestkom.",
    "dairy_four": "Krave so zaprte v prostorih, pogosto za vrat privezane v pustih hlevih, kjer ne morejo opravljati niti najosnovnejših opravil, ki so bistvena za njihovo dobro počutje. Ne morajo izražati njihovi vrsti značilnega in potrebnega vedenja. Če so tla hleva narejena kot železne rešetke za lažje odstranjevanje kravjega blata, morajo velik del življenja preležati na hladni kovini. Krave so tekom bivanja v mlečni industriji podvržene vrsti bolečih pohabljanj, kot so označevanje z žgočimi železnimi palicami, odstranjevanje rogov in repa. Ran od žgočih železnih palic se ne zdravi in so zrele za okužbo. Pri odstranjevanju rogov delavci izrežejo ali pa opečejo občutljivo tkivo, da bi živalim odstranili rogove. Kravji rogovi so prekrvavljeni in oživčeni s posebej občutljivimi živčnimi končiči, vendar se odstranjevanje opravi brez anestezije. Odstranjevanje repa je naslednja pogosta praksa, storjena s škarjami. V mlečni industriji ne trpijo samo krave, temveč tudi druge udomačene živali, ki proizvajajo mleko, kot so ovce in koze.",
    "dairy_five": "Kruto mlekarstvo ima uničujoče posledice tudi za okolje in naravo. Pri reji krav zaradi mleka se v ozračje sproščajo strupeni toplogredni plini, kot so metan, dušikov oksid in ogljikov dioksid. Dušikov oksid in metan učinkujeta nekje 300- oziroma 25-krat bolj toplogredno od ogljikovega dioksida. Zaradi mlečne industrije človek spreminja naravne habitate v kmetijska zemljišča, pri tem se krčijo gozdovi, vode ter drugi pomembni ekološki elementi okolja. Voda in zemlja se obremenjujeta ter onesnažujeta zaradi skladiščenja ter uporabe živalskega gnoja. Negativno vpliva tudi uporaba umetnih gnojil ter pesticidov pri pridelavi krme za rejene krave.",
    "dairy_health": "Uživanje mleka in mlečnih izdelkov pri človeku povečuje tveganje za nastanek številnih zdravstvenih težav, kot so različne vrste raka, sladkorna bolezen, srčno-žilne bolezni, debelost, osteoporoza...",
    "dairy_end": "Izkoriščanje krav ter drugih živali za mleko je sporno v splošnem smislu. Ne glede na način reje, hlev ali tako imenovane prijaznejše načine vzreje krav molznic, bodo le ta čuteča bitja na koncu ubita, zaklana. Potem ko so jim odvzeta svoboda, veselje in dostojanstvo, jim je odvzeto še življenje."
  },
  "eggs": {
    "eggs_one": "Na svetu živi približno 8.3 milijarde kokoši »nesnic«. Življenje teh kokoši, katerim je človek, brez da bi se oziral na njihove želje in potrebe, namenil izključno vlogo nesenja jajc, je od rojstva pa vse do tipično prezgodnje in nasilne smrti, skoraj vedno eno samo neizmerno trpljenje.",
    "eggs_two": "Razteza se od pobijanja piščančkov moškega spola (petelini ne ležejo jajc, vsaka kokoš »nesnica« je imela ob rojstvu bratca), do rezanja kljunčkov in prstov na nogah (zaradi bivalnih razmer veliko kokoši dobesedno znori), od tlačenja ptic v ekstremno majhne kletke (nekdo vas dosmrtno zapre v škatlo, vse življenje ne morejo niti razprostreti kril, včasih se sploh ne morejo premikati, potrebo pogosto opravljajo ena po drugi), do brutalnega izkoriščanja njihovih reproduktivnih procesov (kokošja jajca so naravni del kokošje menstruacije in v prvi vrsti seveda niso namenjena ljudem; kokoši niso stroji za jajca - so potencialne matere, v naravi najbližje sorodnice na leto izležejo 10 do 15 jajc, ne 300 in več), od dolgih prisilnih ciklov umetne svetlobe (več kot so budne, več jajc zležejo), do smrdljivega zraku polnega amonijaka (iztrebkov ptic se ne čisti vse do njihove usmrtitve), od stalnih vnetij, bolezni in z njimi povezanih smrtonosnih zapletov (kaj bi se zgodilo, če bi vas v ujetništvu nekako prisilili imeti menstruacijo vsak dan?) do kroničnega pomanjkanja kalcija (jajčna lupina je iz kalcija, 86% kokoši »nesnic« v Veliki Britaniji doživi zlom kosti), od odrekanja kakršnekoli veterinarske pomoči oz. sploh kakršnekoli pomoči (brez izkoriščanja ni jajc, posamezne hale/hlevi lahko vsebujejo tudi do 30.000 ptic, če za nalezljivo boleznijo zboli ena, pobijejo vse), do večdnevnih ciklov prisilnega stradanja ( dodatno vzpodbudi nošenje jajc) ter nazadnje do vnaprej načrtovanega pobijanja v starosti od 18 do 24 mesecev (njihova normalna življenjska doba je od 10 do 15 let, ne zmorejo več zleči toliko jajc, kolikor se jih od njih pričakuje, pobije se jih v istih klavnicah kot piščance za “meso” ali pa se jih zaplini).",
    "eggs_three": "Si predstavljate, da smo zaradi nakupa nečesa, kar za naše preživetje sploh ne potrebujemo oz. je za zdravje celo škodljivo, saj vsebuje veliko holesterola in nasičenih maščob, predstavlja veliko tveganje za širjenje bolezni, hkrati pa je z vidika proizvodnje hrane tudi potratno in okolju škodljivo, nekomu plačali, da namesto nas tem krhkim, socialnim, inteligentnim, čustvenim, empatičnim, dostojanstvenim in prijaznim bitjem prizadene toliko gorja? 88 milijonov ljudi po vsem svetu se je že odločilo, da te krutosti ne bo več podpiralo. Nobenega razloga ni, da tega ne bi storil tudi ti. Lahko si prepričan, da ti jih bo za to odločitev nepredstavljivo veliko hvaležnih.",
    "eggs_quote": "Gary Francione ima popolnoma prav, ko pravi: \"Če ste feministka, vendar niste veganka, ignorirate izkoriščanje nečloveških samic in komodifikacijo njihovih reproduktivnih procesov, pa tudi uničevanje njihovega odnosa z mladiči.\""
  },
  "documentaries": {
    "documentaries_title": "Dokumentarci",
    "earthlings": "Z uporabo skritih kamer in posnetkov, ki še nikoli niso bili prikazani, 'Zemljani' prikazuje vsakodnevne prakse največjih industrij na svetu, ki v celoti temeljijo na živalih za dobiček.",
    "dominion": "Film 'Dominion' uporablja dron, skrite in ročne kamere, da bi razkril temno plat sodobne živinoreje, hkrati pa postavlja pod vprašaj moralo in upravičenost človeške dominacije nad živalskim svetom.",
    "sanctuary_title": "Zatočišče za živali",
    "sanctuary": "Živalsko zatočišče je kraj, kjer je živalim, pogosto rešenim pred zanemarjanjem, zlorabo ali težkimi situacijami, zagotovljeno varno okolje za preživetje preostanka življenja."
  },
  "get_involved": {
    "get_involved_title": "Pomagajmo živalicam",
    "get_involved_how_title": "Kako lahko pomagam?",
    "get_involved_how_text": "Najprej bi se radi zahvalili vsem za podporo, ki jo že dobivamo, skupaj ustvarjamo bolj sočuten svet do živali.",
    "get_involved_donate_text": "Podprite nas pri tem, kar že počnemo in nam pomagajte zaščititi čim več živali.",
    "get_involved_veg_part_one": "Sočutje se začne na vašem krožniku. Ne pozabite, da imate izbiro, živali pa ne.",
    "get_involved_veg_part_two": "Jesti vegansko je najlažje.",
    "join_us_help": "Pridružite se nam in postani glas za živali."
  },
  "join_button": "Pridruži se nam",
  "learn_more_btn": "Prikaži več",
  "watch_now_btn": "Na ogled",
  "help_animals": "Želim pomagati živalim",
  "go_veg": "Poskusi vegansko",
  "watch_more_btn": "Poglej več",
  "join_link": "https://docs.google.com/forms/d/e/1FAIpQLSfQlRnnPz06qrr-316pQa94KfcV0SKBOKUhqGIOEQACZAkkkA/viewform"
}
